//"Cloud emoticon" = "云颜文字";
//系统设置部分：
"Behaviors" = "行为";
"Stays in notification" = "驻留通知栏";
"Closes after copy" = "复制以后退出程序";
"Stays in notification note" = "驻留通知栏功能需要您在系统通知设置中允许本程序发送通知，并设置提醒样式为无，并且在通知中心中显示。";
"UI" = "界面设置(需要重启程序)";
"Allow customized images as theme" = "允许使用自定义图片作为主题";
"Enable shadowing" = "(别开!)启用阴影和发光效果";
"Background scaling style" = "后底图缩放方式";
"Foreground scaling style" = "前底图缩放方式";
"Always show repositories on the left" = "左侧库始终显示";
"Automatic update data" = "源检查更新方式";
"Repository URL" = "源地址";
"Use repository manager" = "使用源管理器";
"Safe mode (one-time)" = "安全模式";
"Server" = "服务器";
"Ad display frequency" = "广告显示频率 (30% - 100%)";
//系统设置子选项部分：
"Everyday" = "每天";
"Every three days" = "每三天";
"Every week" = "每周";
"Every half month" = "每半个月";
"Every month" = "每月";
"Manually" = "手动";
"Scale To Fill" = "缩放拉伸";
"Scale Aspect Fit" = "缩放居中";
"Scale Aspect Fill" = "填充(推荐)";
"Redraw" = "居中";
"Center" = "居中";
"Top" = "底端对齐";
"Bottom" = "顶端对齐";
"Left" = "左对齐";
"Right" = "右对齐";
"Top Left" = "左上对齐";
"Top Right" = "右上对齐";
"Bottom Left" = "左下对齐";
"Bottom Right" = "右下对齐";
"heartunlock.com" = "heartunlock.com";
"my-card.in" = "my-card.in";
"Auto" = "自动";